@extends('layouts.front')
@section('title')
@include('layouts.frontimplement.topindex')
@endsection
@section('content')
<div id="content" class="site-content" style="padding-right:50px; padding-top:113px;">

    <div id="breadcrumbs" class="bb-yoast-breadcrumbs"><span><span><a href="https://rasekhpal.com/">الرئيسية</a></span> » <span class="breadcrumb_last" aria-current="page">شروط الخدمة و سياسة الخصوصية</span></span></div>
    <div class="container">
        <div class="bb-grid site-content-grid">
            <div id="primary" class="content-area bb-grid-cell">
                <main id="main" class="site-main">


                    <article id="post-24950" class="post-24950 page type-page status-publish hentry">
                        <header class="entry-header">
                            <h1 class="entry-title">شروط الخدمة و سياسة الخصوصية</h1>
                        </header>

                        <div class="entry-content">
                            <div data-elementor-type="wp-page" data-elementor-id="24950" class="elementor elementor-24950">
                                <div class="elementor-inner">
                                    <div class="elementor-section-wrap">
                                        <section class="elementor-section elementor-top-section elementor-element elementor-element-f21114b elementor-section-boxed elementor-section-height-default elementor-section-height-default" data-id="f21114b" data-element_type="section">
                                            <div class="elementor-container elementor-column-gap-default">
                                                <div class="elementor-row">
                                                    <div class="elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-78a7b7c" data-id="78a7b7c" data-element_type="column">
                                                        <div class="elementor-column-wrap elementor-element-populated">
                                                            <div class="elementor-widget-wrap">
                                                                <div class="elementor-element elementor-element-0db7fce elementor-widget elementor-widget-heading" data-id="0db7fce" data-element_type="widget" data-widget_type="heading.default">
                                                                    <div class="elementor-widget-container">
                                                                        <h2 class="elementor-heading-title elementor-size-default">شروط الخدمة</h2>
                                                                    </div>
                                                                </div>
                                                                <div class="elementor-element elementor-element-59b793a elementor-widget elementor-widget-text-editor" data-id="59b793a" data-element_type="widget" data-widget_type="text-editor.default">
                                                                    <div class="elementor-widget-container">
                                                                        <div class="elementor-text-editor elementor-clearfix">
                                                                            <p><strong>اتفاقية استخدام الموقع</strong></p>
                                                                            <p>يوافق المستخدم على شروط وأحكام الاتفاقية عند استخدام الموقع، وفي حالة عدم الرضا عنه أو عن المحتويات يمكنه التوقف عن استخدامه.</p>
                                                                            <p> </p>
                                                                            <ol>
                                                                                <li><strong>الدخول إلى الموقع.</strong></li>
                                                                                <li><strong>حقوق الملكية الفكرية.</strong></li>
                                                                                <li><strong>التزامات المستخدم وإقراراته.</strong></li>
                                                                                <li><strong>مساهمات المستخدم.</strong></li>
                                                                                <li><strong>معايير المحتوى.</strong></li>
                                                                                <li><strong>المراقبة والأمن، وإنهاء الخدمة.</strong></li>
                                                                                <li><strong>انتهاك حقوق النشر.</strong></li>
                                                                                <li><strong>الاعتماد على المعلومات التي ينشرها الموقع.</strong></li>
                                                                                <li><strong>الخصوصية.</strong></li>
                                                                                <li><strong>روابط من الموقع.</strong></li>
                                                                                <li><strong>ربط الموقع بمواقع أخرى ومميزات وسائل التواصل الاجتماعي.</strong></li>
                                                                                <li><strong>لا وعود.</strong></li>
                                                                                <li><strong>تحديد المسؤولية.</strong></li>
                                                                                <li><strong>التغيرات الحاصلة على هذه السياسة.</strong></li>
                                                                                <li><strong>المساعدة العادلة.</strong></li>
                                                                                <li><strong>القوانين والأحكام.</strong></li>
                                                                                <li><strong>القابلية.</strong></li>
                                                                                <li><strong>التنازل والتعديل.</strong></li>
                                                                                <li><strong>المعاملات التجارية المستقبلية.</strong></li>
                                                                                <li><strong>الفهم الكامل.</strong></li>
                                                                                <li><strong>تعليقات المستخدم وشواغله.</strong></li>
                                                                                <li><strong>عند الشراء بواسطة بطاقة الإعتماد.</strong></li>
                                                                            </ol>
                                                                            <hr />
                                                                            <ol>
                                                                                <li><strong>الدخول إلى الموقع:</strong></li>
                                                                            </ol>
                                                                            <p>يكون المستخدم هو المسئول بشكل كامل في وضع كافة التحضيرات اللازمة لدخول الموقع، وتحتفظ منصة راسخ التعليمية بجميع الحقوق في حجب أو تعديل الموقع وعن جميع الخدمات والمحتويات التي تقدمها من خلاله، وذلك بتقدير مطلق منها ومن دون الحاجة إلى تنبيه المستخدم. لا تتحمل الشركة لأي سبب من الأسباب عدم توفر الموقع في أي وقت وأي مدة.</p>
                                                                            <ol start="2">
                                                                                <li><strong>حقوق الملكية الفكرية:</strong></li>
                                                                            </ol>
                                                                            <p>أ. إن محتويات وخصائص عمل ومميزات الموقع كاملة (تتضمن على سبيل الذكر وليس الحصر كل المعلومات والبرامج والنصوص والصور والمقاطع المسجلة والصوت والتصميم وغيرها) هي ملك للشركة ومستثمريها ومزودي خدماتها، ومحمية دوليًا من قبل قوانين الملكية الفكرية والنشر. تسمح هذه الاتفاقية للمستخدم استخدام الموقع لأمور غير تجارية فقط، ولن تمنح الشركة أي حقوق تتعلق بالموقع أو محتواه للمستخدم، وتحتفظ الشركة بكامل حقوق ملكيتها للموقع.</p>
                                                                            <p>ب. يتوجب على المستخدم عدم إعادة إنتاج أو توزيع أو تعديل أو إنشاء أعمال من محتويات الموقع، وعدم عرضه علانية أو تحميل أو نقل أو تخزين أي مواد من محتوياته.</p>
                                                                            <p>ج. يتوجب على المستخدم عدم:</p>
                                                                            <ol>
                                                                                <li>استخدام الصور والرسوم البيانية والمقاطع الصوتية والمقاطع المسجلة منفصلة عن النص المصاحب لها.</li>
                                                                                <li>العبث أو حذف العلامات التجارية أو علامات الملكية أو أي دلائل عن الملكية الفكرية من نسخ المواد المأخوذة من الموقع.</li>
                                                                                <li>الدخول إلى الموقع واستخدامه أو استخدام أي جزء منه أو من محتوياته وخدماته في أغراض تجارية.</li>
                                                                            </ol>
                                                                            <p>د. اسم الشركة وشعارها وكل ما يتعلق بها من أسماء وشعارات ومنتجات وخدمات وتصميم، هي ملك للشركة أو للشركات التابعة لها أو الجهات المرخصة لها.</p>
                                                                            <ol start="3">
                                                                                <li>3<strong>. التزامات المستخدم وإقراراته:</strong></li>
                                                                            </ol>
                                                                            <p>أ. يحق للمستخدم استخدام الموقع لأسباب شرعية وضمن حدود هذه الاتفاقية.</p>
                                                                            <p>ب. يتعهد المستخدم بما يلي:</p>
                                                                            <ol>
                                                                                <li>عدم استخدام الموقع بطرق تنتهك القوانين المحلية والخارجية.</li>
                                                                                <li>عدم إرسال أو استقبال وتحميل ورفع واستخدام أي مواد لا تتوافق مع معايير المحتوى الموضحة بالأسفل.</li>
                                                                                <li>عدم انتحال أو محاولة انتحال اسم الشركة أو الأشخاص العاملين فيها أو مستخدمي الموقع أو أي شخصية كانت أو جهة.</li>
                                                                                <li>عدم القيام بأي أمر له أن يعطل أو يضر أو يمس بالموقع، وعدم التدخل في استخدام الآخرين له.</li>
                                                                                <li>عدم استخدام أي تكنولوجيا وأجهزة إلكترونية أو وسائل أخرى للوصول والدخول إلى الموقع من أجل أسباب غير شرعية أو تنتهك بنود هذه الاتفاقية.</li>
                                                                                <li>عدم إدخال فيروسات أو غيرها من المواد الخبيثة أو الضارة من الناحية التكنولوجية إلى الموقع.</li>
                                                                                <li>عدم مشاركة أي علامة تجارية أو روابط خارجية داخل الموقع من دون إذن خطي مسبق، يمنح من قبل ممثل معتمد من الشركة.</li>
                                                                            </ol>
                                                                            <p> </p>
                                                                            <ol start="4">
                                                                                <li><strong>مساهمات المستخدم:</strong></li>
                                                                            </ol>
                                                                            <p>أ. يمكن للشركة في بعض الأحيان تقديم خدمات تفاعلية مثل غرف المحادثات والمقالات ومميزات تفاعلية أخرى التي تسمح للمستخدم بنشر أو عرض أو نقل بعض المحتويات والمواد لأشخاص آخرين على الموقع (مساهمات المستخدم) أو من خلاله. يتوجب على جميع مساهمات المستخدمين أن تتقيد بمعايير المحتوى الموضحة في هذه الاتفاقية.</p>
                                                                            <p>ب. تعتبر أي مساهمة يقوم المستخدم بنشرها على الموقع غير سرية وغير مملوكة إلى الحدود التي يسمح بها القانون. يعطي المستخدم الحق للشركة والشركات التابعة لها في نشر واستخدام وإعادة إنتاج وعرض وتوزيع أي مساهمة أو مادة يقوم المستخدم بنشرها على الموقع. يتعهد المستخدم بأنه يملك أو له الحق بالتصرف بالمواد والمساهمات التي يقوم بنشرها على الموقع، وأن لديه كافة الحقوق لمنح الشركة حق التصرف بها. يوافق المستخدم على عدم مطالبة الشركة بأي شكل من الأشكال بالتعدي على حقوق الملكية في المساهمات التي يقوم بنشرها عبر الموقع. يقر ويوافق المستخدم بالتنازل عن جميع الحقوق الأخلاقية (أو ما شابه ذلك) قد تكون لديه في أي إقليم وتتعلق بمساهماته المنشورة على الموقع وتتضمن دون الحصر الحق في نسب مساهمته له.</p>
                                                                            <p>ج. يوافق المستخدم على تحمل المسؤولية كاملة في حال قام بتزويد الشركة ببعض المساهمات لنشرها وعرضها بصفة عامة على الموقع أو نقلها لمستخدمين آخرين أو أطراف أخرى، بالإضافة إلى ذلك، يقر المستخدم بعدم قدرة الشركة على التحكم بتصرفات المستخدمين للموقع أو أي طرف آخر من الذين يقوم المستحدم بمشاركة منشوراته معهم، ولذلك، لا تضمن الشركة أن تلك المساهمات والمنشورات لن تستعرض من قبل أشخاص غير مخولين لديها.</p>
                                                                            <p>د. يتوجب على مشاركات المستخدم أن تكون صحيحة ومطابقة لأحكام قوانين الإقليم الذي قام بنشر المساهمة منه. يقر المستخدم بتحمل المسؤولية الكاملة عن صحة وقانونية وشرعية وموثوقية أي مساهمة أو منشور يقوم بنشره على الموقع وليس الشركة. الشركة غير مسئولة من قبل أي طرف ثالث تجاه المساهمات والمنشورات التي يقوم المستخدمون بنشرها على الموقع.</p>
                                                                            <ol start="5">
                                                                                <li><strong>معايير المحتوى:</strong></li>
                                                                            </ol>
                                                                            <p>معايير المحتوى التالية تنطبق على جميع منشورات ومساهمات المستخدمين واستخدامات الخدمات التفاعلية التي يقدمها الموقع. يتوجب على منشورات ومساهمات المستخدمين أن تكون مطابقة لكافة معايير القوانين المحلية والدولية. دون تحديد ما سبق، يتوجب على منشورات ومساهمات المستخدم ما يلي:</p>
                                                                            <ul>
                                                                                <li>أن لا تحتوي على أي مواد تشهيرية أو غير لائقة أو مسيئة أو مهينة أو مزعجة أو عنيفة أو غير مرغوب فيها.</li>
                                                                                <li>أن لا تروج لمواد جنسية أو إباحية أو عنيفة، أو تقوم بالتمييز على أساس العرق أو الجنس أو الدين أو الإعاقات أو التوجهات الجنسية أو الأعمار.</li>
                                                                                <li>أن لا تنتهك حقوق أي براءة اختراع أو علامة تجارية أو أسرار تجارية أو حقوق نشر وملكية فكرية لأي طرف آخر.</li>
                                                                                <li>أن لا تنتهك الحقوق القانونية للآخرين (بما في ذلك حقوق الدعاية والخصوصية)، وأن لا تحتوي على أي مواد تؤدي إلى مساءلة مدنية أو جنائية بموجب القوانين المعمول بها.</li>
                                                                                <li>أن لا تروج لأي نشاط غير قانوني أو مساعدة في أعمال غير قانونية.</li>
                                                                                <li>أن لا تتسبب في إزعاج أو إثارة قلق أو إحراج لأي مستخدم أو شخص آخر.</li>
                                                                                <li>أن لا ينتحل المستخدم من خلالها هوية أي شخص آخر، أو الانتماء لجماعات ومنظمات أخرى.</li>
                                                                                <li>أن لا تشمل أنشطة تجارية أو عمليات بيع وشراء.</li>
                                                                                <li>أن لا تكون بهدف الخداع أو إعطاء الانطباع أن الشركة أقرتها.</li>
                                                                            </ul>
                                                                            <ol start="6">
                                                                                <li><strong>المراقبة والأمن، وإنهاء الخدمة:</strong></li>
                                                                            </ol>
                                                                            <p>لدى الشركة الحق وليس الالتزام بمراجعة وعرض أو تعديل أي منشور أو مساهمات من قبل الأعضاء، ويقر المستخدم أن المساهمات والمنشورات التي لا تعكس وجهات نظر الشركة أنها غير مصدقة من قبلها.</p>
                                                                            <p>لدى الشركة الحق في:</p>
                                                                            <p>أ. حذف أو رفض أي مساهمة أو منشور من قبل المستخدم بغض النظر عن الأسباب.</p>
                                                                            <p>ب. اتخاذ الإجراءات اللازمة التي تجدها الشركة مناسبة وضرورية ضمن نطاق احترام منشورات أو مساهمات المستخدم.</p>
                                                                            <p>ج. الإفصاح عن هوية ومعلومات المستخدم بناءً على تقدير الشركة لأي طرف آخر يزعم بأن منشورات المستخدم تنتهك حقوق تلك الأطراف، بما في ذلك حقوقهم الفكرية أو خصوصياتهم.</p>
                                                                            <p>د. اتخاذ الإجراءات القانونية اللازمة، بما في ذلك، الإحالة إلى القانون في حالة أي استخدام غير مشروع للموقع.</p>
                                                                            <p>ه. إنهاء أو إيقاف عضوية المستخدم وإمكانية دخوله للموقع أو أي جزء منه.</p>
                                                                            <p>دون تحديد ما سبق، تحتفظ الشركة بحق التعاون الكامل مع الجهات القانونية والأمنية في الكشف عن هوية أو المعلومات المتعلقة بأي شخص قام بنشر مواد ومساهمات على الموقع.لا تتعهد الشركة بمراجعة المواد قبل نشرها على الموقع، ولا تضمن سرعة إزالة المواد التي تم الاعتراض عليها بعد نشرها، ولذلك لا تتحمل الشركة مسؤولية أي فعل أو امتناع يتعلق بعمليات النقل والاتصالات أو المحتوى المقدم من أي شخص أو طرف ثالث. لا تلزم الشركة ولا تخضع للمساءلة تجاه أي شخص عن تنفيذ الأنشطة المبينة في هذا القسم أو عدم تنفيذها.</p>
                                                                            <ol start="7">
                                                                                <li><strong>انتهاك حقوق النشر:</strong></li>
                                                                            </ol>
                                                                            <p>تأخذ الشركة مزاعم انتهاك حقوق الطبع والنشر على محمل الجد، وستقوم الشركة بالرد على إشعارات انتهاك حق المزعوم عند الحاجة. إذا كان المستخدم يعتقد بأن أي مادة منشورة على الموقع أو من قبله يمكن الوصول إليها تنتهك حقوق النشر الخاصة به، يمكنه طلب إزالتها من الموقع عن طريق تقديم إشعار خطي إلى: <a href="mailto:admin@rasekhpal.com">admin@rasekhpal.com</a> .</p>
                                                                            <p>يجب على الإشعار الخطي أن يحتوي على ما يلي:</p>
                                                                            <ol>
                                                                                <li>التوقيع الفعلي أو الإلكتروني للمستخدم.</li>
                                                                                <li>تحديد المادة التي يعتقد المستخدم بأنه تم انتهاك حقوق نشرها أو التعدي عليها، وأن يقوم بتوفير قائمة في حالة تعدد المواد التي تم انتهاكها.</li>
                                                                                <li>أن يعرف المستخدم المواد التي تم انتهاكها بشكل دقيق لكي يسمح للشركة بتحديد تلك المواد بشكل جيد وسريع.</li>
                                                                                <li>تزويد الشركة بالمعلومات الكافية التي تمكنها من التواصل مع المستخدم (بما في ذلك الاسم والعنوان البريدي ورقم الهاتف والبريد الإلكتروني إن وجد).</li>
                                                                                <li>بيان يؤكد أن الشخص الذي قام باستخدام المواد المحمية بحقوق النشر ليس مخولاً باستخدامها من قبل المؤلف أو وكيله أو القانون.</li>
                                                                                <li>بيان بأن المعلومات المذكورة في الإشعار الخطي دقيقة وصحيحة.</li>
                                                                                <li>بيان يؤكد أن المستخدم مخول من قبل مالك حقوق الطبع والنشر بالتصرف نيابة عنه، وذلك تحت عقوبة الحنث بالقسم.</li>
                                                                            </ol>
                                                                            <p>يتوجب على المستخدم المتقدم بالإشعار الخطي معرفة أنه في حالة ثبوت تحريفه للمواد والمطالبة بحقوق نشرها بشكل خاطيء ومتعمد، سوف يكون مسؤولاً عن الأضرار الناجمة (بما في ذلك الرسوم والتكاليف القانونية).</p>
                                                                            <ol start="8">
                                                                                <li>8<strong>. الاعتماد على المعلومات التي ينشرها الموقع:</strong></li>
                                                                            </ol>
                                                                            <p>إن المعلومات المقدمة على الموقع أو من خلاله متاحة فقط لهدف المعرفة والمعلومات العامة، ولا تقدم الشركة أي بيان يؤكد على مدى كمالية أو دقة الفائدة المرجوة من هذه المعلومات. أي اعتماد كامل لصحة هذه المعلومات ودقتها يقع على المسؤولية الشخصية للمستخدم. يتضمن الموقع على محتوى ومواد من أطراف أخرى، ومن ضمنها مواد مطروحة من مستخدمين آخرين أو أطراف أخرى مرخص لها. الشركة غير مسؤولة تجاه المستخدم أو أي طرف آخر عن محتوى ودقة المواد المقدمة من قبل أي طرف آخر.</p>
                                                                            <ol start="9">
                                                                                <li><strong>الخصوصية:</strong></li>
                                                                            </ol>
                                                                            <p>جميع المعلومات التي يقدمها الموقع تخضع لسياسة الخصوصية، وباستخدام الموقع، فإن المستخدم يوافق على جميع الإجراءات التي تتخذها الشركة فيما يتعلق بالمعلومات الخاصة به وفقا لسياسة الخصوصية.</p>
                                                                            <ol start="10">
                                                                                <li><strong>روابط من الموقع:</strong></li>
                                                                            </ol>
                                                                            <p>إن كان الموقع يحتوي على روابط تقود إلى مواقع أو موارد أخرى مقدمة من أطراف أخرى، فإن هذه الروابط توفرها الشركة لضمان راحة المستخدم فقط، ولا تستطيع الشركة السيطرة على محتويات تلك المواقع أو المواد التي تقدمها، ولا تتحمل الشركة مسؤولية أي خسارة أو ضرر للمستخدم نجم عن استخدامه لها. في حالة رغبة المستخدم بالوصول إلى أي مواقع أخرى عبر الروابط المتوفرة على الموقع، فأنه يقوم بذلك على مسؤوليته الشخصية، ويكون خاضعاً لأحكام وشروط استخدام تلك المواقع.</p>
                                                                            <ol start="11">
                                                                                <li><strong>ربط الموقع بمواقع أخرى ومميزات وسائل التواصل الاجتماعي:</strong></li>
                                                                            </ol>
                                                                            <p>يمكن للمستخدم ربط موقع الشركة بشرط فعل ذلك بطريقة قانونية وعادلة لا تضر بسمعة الشركة أو تستغل المنتجات التي تقدمها، ولا يجب على المستخدم ربط موقعنا بأي موقع خاص بالجمعيات بطريقة توحي الموافقة عليها أو تأييد لها من جانب الشركة (إلا في حالة حصول المستخدم على موافقة خطية من المستشار العام للشركة). قد يقوم الموقع بتوفير بعض الميزات المتعلقة بوسائط التواصل الاجتماعي التي تمكن المستخدم من:</p>
                                                                            <ul>
                                                                                <li>وصل الموقع بمواقع خاصة بأطراف أخرى خاصة أو لمحتوى معين على ذلك الموقع.</li>
                                                                                <li>إرسال رسائل إلكترونية أو غيرها من أنواع الاتصالات بمحتوى معين أو روابط محتوى معين على الموقع.</li>
                                                                                <li>توفير أجزاء محدودة من الموقع ليتم عرضها على موقع المستخدم أو مواقع أطراف أخرى.</li>
                                                                            </ul>
                                                                            <p>يمكن للمستخدم استخدام هذه الميزات بالطريقة التي يقوم الموقع بتوفيرها وفقط بالطريقة التي يظهر فيها المحتوى، مع مراعاة شروط أحكام إضافية يقدمها الموقع بما يتعلق بهذه الميزات، يجب على المستخدم:</p>
                                                                            <ul>
                                                                                <li>أن لا يقوم بإنشاء أي روابط إلكترونية من أي موقع لا يملكه.</li>
                                                                                <li>أن لا يتسبب في ظهور الموقع أو أي جزء منه على أي موقع آخر، مثل إعادة صياغة المحتوى أو ربطه بالموقع الآخر.</li>
                                                                                <li>أن يقوم فقط بربط الصفحة الرئيسية وليس أي جزء آخر من الموقع.</li>
                                                                                <li>عدم اتخاذ أي إجراء بحق المواد المعروضة على الموقع تتعارض مع أي حكم آخر من أحكام هذه الاتفاقية.</li>
                                                                            </ul>
                                                                            <p>إن الموقع الذي يقوم المستخدم بربطه أو ربط أجزاء منه من أجل وصول المستخدمين إليه، يجب أن يتوافق مع جميع معايير المحتوى المنصوص عليها في هذه الاتفاقية. يوافق المستخدم على التعاون مع الشركة في حالة تسبب بضرر أو اتهامات للشركة من أجل إيقافها. تحتفظ الشركة بحق سحب أي إذن ربط دون سابق إنذار. يحق للشركة حسب تقديرها إيقاف كل أو أحد ميزات وسائط التواصل الاجتماعي أو رابط في أي وقت دون سابق إنذار.</p>
                                                                            <ol start="12">
                                                                                <li><strong>لا وعود:</strong></li>
                                                                            </ol>
                                                                            <p>إن استخدام العضو للموقع أو أي ميزة يحصل عليها من خلال الموقع تقع على مسؤوليته الخاصة. تقدم الشركة الموقع على أسس (كما هو) و(كما هو متوفر) دون أي وعود بأي شكل من الأشكال صريحة كانت أم ضمنية. لا تقدم الشركة أو أي شخص أو جهة مرتبطة بها أي وعود أو ضمانات أو تمثيل فيما يتعلق بكمال وأمن وجودة وموثوقية وتوافر الموقع. دون تحديد ما سبق، لا تقدم الشركة أو أي شخص أو جهة مرتبطة بها أي وعود أو ضمانات أن محتويات الموقع أو أجزاءه ستكون دقيقة وخالية من الأخطاء وغير منقطعة، أو خالية من الفيروسات والمكونات الضارة الأخرى، أو أن الموقع وأي ميزة يحصل عليها المستخدم من خلاله سوف تلاقي احتياجاته وتوقعاته، وبناءً على ما سبق، فإن الشركة تخلي مسؤوليتها من كافة الضمانات سواء كانت صريحة أو ضمنية، قانوينة أو غير ذلك، بما في ذلك دون الحصر، أي ضمانات للرواج وعدم التعدي أو ملائمتها لأغراض معينة.</p>
                                                                            <ol start="13">
                                                                                <li><strong>تحديد المسؤولية:</strong></li>
                                                                            </ol>
                                                                            <p>لا تتحمل الشركة وموظفوها ووكلاؤها والمرخصون من قبلها ومدراؤها إلى الحد الذي يسمح به القانون المسؤولية تجاه المستخدم أو أي طرف آخر عن أية أضرار خاصة أو عرضية أو غير مباشرة من أي نوع، أو أي نوع من الأضرار الناجمة، التي تشمل دون الحصر، فقدان الاستخدام وضياع البيانات أو الأرباح حتى في حالة تبليغ الشركة عن احتمالية وقوع هذه الأضرار، وعن أي أضرار ناشئة من استخدام الروابط المتاحة على موقعنا. إن المستخدم يتحمل المسؤولية الكاملة عن جميع الأضرار الناجمة عن سوء استخدام الموقع من قبله.</p>
                                                                            <p> </p>
                                                                            <ol start="14">
                                                                                <li><strong>التغيرات الحاصلة على هذه السياسة:</strong></li>
                                                                            </ol>
                                                                            <p>تحتفظ الشركة في تقديرها بحق تغيير شروط هذه السياسة في أي وقت، وأن أي تغييرات تعتبر نافذة فور نشرها على الموقع. استمرار استخدام الموقع من قبل المستخدم تعني موافقته على جميع الشروط والأحكام.</p>
                                                                            <ol start="15">
                                                                                <li><strong>المساعدة العادلة:</strong></li>
                                                                            </ol>
                                                                            <p>يقر المستخدم بأن أي خرق لسرية أو حقوق الملكية المذكورة في هذه الاتفاقية قد يتسبب بأضرار لا يمكن إصلاحها للشركة، حيث يمكن للتعويضات المقدمة أن تكون غير كافية، وبالتالي، فإن الشركة ستقوم برفع دعوى من أجل منع المستخدم من انتهاك كافة أو إحدى هذه الأحكام، حيث ستكون بشكل تراكمي، ويجوز للشركة اللجوء للقضاء من أجل منع أي خرق أو تهديد لهذه الأحكام، بالإضافة إلى اللجوء إلى أي جهة أخرى يشملها القانون.</p>
                                                                            <p> </p>
                                                                            <ol start="16">
                                                                                <li><strong>القوانين والأحكام:</strong></li>
                                                                            </ol>
                                                                            <p>إن هذه السياسة مبينة وخاضعة لأحكام وقوانين دولة فلسطين، بغض النظر عن مباديء تعارض القوانين معها.</p>
                                                                            <ol start="17">
                                                                                <li><strong>القابلية:</strong></li>
                                                                            </ol>
                                                                            <p>في حالة تم إثبات أي بند من أحكام هذه السياسة بأنه مخالف للقانون من قبل محكمة مختصة، سيتم تغيير البند من أجل تحقيق الأهداف الأصلية لهذه السياسة إلى أقصى الدرجات التي يسمح بها القانون، وستبقى البنود والأحكام الأخرى في هذه السياسة نافذة وفعالة.</p>
                                                                            <ol start="18">
                                                                                <li><strong>التنازل والتعديل:</strong></li>
                                                                            </ol>
                                                                            <p>في حالة فشلت الشركة في الحصول على الالتزامات المستوجبة من قبل المستخدم، أو فشلها في ممارسة أي من الحقوق التي تمنحها لها هذه السياسة، فإن هذا لن يشكل تنازل من قبل الشركة عن حقوقها أو التعويضات التي تحق لها، ولا يقلل مدى الالتزام من قبل المستخدم. لا يعتبر أي تنازل من قبل الشركة تنازلاً عن تقصير لاحق، وأي تنازل من قبل الشركة في أي من هذه البنود لن يكون فعالاً إذا لم ينص صراحة عليه مرفقأ بتنازل خطي من قبل الشركة.</p>
                                                                            <ol start="19">
                                                                                <li><strong>المعاملات التجارية المستقبلية:</strong></li>
                                                                            </ol>
                                                                            <p>قد تخضع الشركة أثناء مواصلتها لتطوير أعمالها لعملية تغيير ملكية مثل الدمج أو بيعها أو بيع جزء كبير من الأصول التجارية لديها، وفي هذه الحالة تعتبر معلومات المستخدم بشكل عام أحد الأصول التجارية المنقولة، وبناءً عليه فإن أي معلومة أو مساهمات يقدمها المستخدم يوافق على نقلها لتك الأطراف في هذه الظروف، لكن شراء أي طرف لهذه الأصول يخضع لأحكام المحافظة على سلامة المعلومات الشخصية الخاصة بالمستخدم.</p>
                                                                            <ol start="20">
                                                                                <li><strong>الفهم الكامل:</strong></li>
                                                                            </ol>
                                                                            <p>إن هذه الاتفاقية بجانب الوثائق المشار إليها هنا تشكل الاتفاق الوحيد بين المستخدم والشركة فيما يتعلق باستخدام الموقع، وتلغي جميع الاتفاقيات والتأكيدات والضمانات السابقة، سواء المكتوبة منها أو الشفهية.</p>
                                                                            <ol start="21">
                                                                                <li><strong>تعليقات المستخدم وشواغله:</strong></li>
                                                                            </ol>
                                                                            <p>يرجى التواصل مع الشركة في حالة وجود أي استفسارات أو أسئلة على البريد الإلكتروني: <a href="mailto:admin@rasekhpal.com">admin@rasekhpal.com</a> .</p>
                                                                            <ol start="22">
                                                                                <li><strong>عند الشراء بواسطة بطاقة الإعتماد:</strong></li>
                                                                            </ol>
                                                                            <ul>
                                                                                <li>سياسة الإلغاء لا يستطيع الغاء الطلب إلا إذا تم اتفاق مشترك بين العميل ومنصة راسخ التعليمية.</li>
                                                                                <li>لا يستطيع العميل استرجاع قيمة البطاقة. يستطيع العميل استبدال المنتجات التي استلمها مرة واحدة بمنتج آخر.</li>
                                                                                <li>يستطيع العميل استبدال المنتجات التى استلمها مرة واحدة بمنتج آخر أو قسيمة بنفس القيمة.</li>
                                                                                <li>يجب أن يخبر العميل منصة راسخ التعليمية برغبته فى استبدال المنتج/ات خلال 24 ساعة من استلامها باتصال هاتفى.</li>
                                                                                <li>التوصيل: عند اتمام عملية الدفع يمكن للعميل الوصول الى المحتوى المشترى مباشره.</li>
                                                                            </ul>
                                                                            <p> </p>
                                                                        </div>
                                                                    </div>
                                                                </div>
                                                            </div>
                                                        </div>
                                                    </div>
                                                </div>
                                            </div>
                                        </section>
                                        <section class="elementor-section elementor-top-section elementor-element elementor-element-a21d9ce elementor-section-boxed elementor-section-height-default elementor-section-height-default" data-id="a21d9ce" data-element_type="section">
                                            <div class="elementor-container elementor-column-gap-default">
                                                <div class="elementor-row">
                                                    <div class="elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-8c98227" data-id="8c98227" data-element_type="column">
                                                        <div class="elementor-column-wrap elementor-element-populated">
                                                            <div class="elementor-widget-wrap">
                                                                <div class="elementor-element elementor-element-4a484c1 elementor-widget elementor-widget-heading" data-id="4a484c1" data-element_type="widget" data-widget_type="heading.default">
                                                                    <div class="elementor-widget-container">
                                                                        <h2 class="elementor-heading-title elementor-size-default">سياسة الخصوصية</h2>
                                                                    </div>
                                                                </div>
                                                                <div class="elementor-element elementor-element-701760b elementor-widget elementor-widget-text-editor" data-id="701760b" data-element_type="widget" data-widget_type="text-editor.default">
                                                                    <div class="elementor-widget-container">
                                                                        <div class="elementor-text-editor elementor-clearfix">
                                                                            <p><strong><u>اتفاقية خصوصية المستخدم:</u></strong></p>
                                                                            <p><strong><u> </u></strong></p>
                                                                            <p>تلتزم منصة راسخ التعليمية بحماية واحترام خصوصية المستخدم، حيث تصف هذه الاتفاقية بعض المعلومات التي يمكن للموقع أن يجمعها أو يطلبها من المستخدم عند دخوله للموقع الإلكتروني من خلال جهاز الحاسوب أو الهاتف الذكي، وتصف أيضًا كيفية استخدام هذه المعلومات الشخصية وحمايتها ومعاملتها بسرية تامة. توجب هذه الاتفاقية منصة راسخ التعليمية على تبليغ المستخدم طرق جمع معلوماته الشخصية، وهي من خلال خدمات الموقع.</p>
                                                                            <p> </p>
                                                                            <p>لا تنطبق هذه الاتفاقية على أي معلومات يتم جمعها من المستخدم خارج نطاق خدمتنا باستخدام العناوين الإلكترونية الخارجية الموجودة على الموقع.</p>
                                                                            <p> </p>
                                                                            <p>يوافق المستخدم على هذه الاتفاقية من خلال استخدامه وانتفاعه من الخدمة التي نقدمها، وللمستخدم حرية عدم الموافقة عليها بعدم استخدام الخدمات التي نقدمها.</p>
                                                                            <p> </p>
                                                                            <p>الرجاء قراءة المعلومات المدرجة في الأسفل:</p>
                                                                            <ol>
                                                                                <li>المعلومات التي تجمعها منصة راسخ التعليمية من المستخدم.</li>
                                                                                <li>موقع تخزين معلومات المستخدم.</li>
                                                                                <li>كيفية استخدام الموقع لمعلومات المنتفع الشخصية.</li>
                                                                                <li>الإفصاح عن معلومات المستخدم الشخصية.</li>
                                                                                <li>تحديث وتصحيح وإلغاء المعلومات الشخصية للمستخدم.</li>
                                                                                <li>الخيارات المتعلقة بتحكم المستخدم بمعلوماته الشخصية.</li>
                                                                                <li>أمن وحماية المعلومات الشخصية للمستخدم.</li>
                                                                                <li>ملفات تعريف الارتباط.</li>
                                                                                <li>الروابط الخاصة بمواقع أخرى والإعلانات على منصة راسخ التعليمية.</li>
                                                                                <li>التحديثات الحاصلة على اتفاقية خصوصية المستخدم.</li>
                                                                                <li>المنتديات وغرف المحادثة ورسائل الموقع.</li>
                                                                                <li>كيفية التواصل مع الموقع من أجل الاستفسارات.</li>
                                                                            </ol>
                                                                            <hr />
                                                                            <p>1) المعلومات التي يجمعها منصة راسخ التعليمية من المستخدم:</p>
                                                                            <p>تقوم منصة راسخ التعليمية بجمع معلومات شخصية مختلفة للمستخدم وزوار الموقع المستخدمين لخدماتنا، ويمكن لنا جمعها مباشرة عن طريق إدخال المستخدم لمعلوماته الشخصية أو تلقائيًا أثناء تصفح واستخدام الموقع.</p>
                                                                            <p> </p>
                                                                            <p>أ. معلومات المعرف الشخصية:</p>
                                                                            <p>والتي يقصد بها المعلومات المعرفة بالمستخدم مثل الاسم والبريد الإلكتروني ومكان الدراسة، حيث يتم جمع هذه المعلومات وتحليلها عند التسجيل لاستخدام خدمتنا أو إنشاء حساب أو الانضمام لمجلتنا الدورية أو التواصل معنا. عند طلب المستخدم أحد منتجاتنا على الموقع، تطلب منصة راسخ التعليمية من المستخدم تزويدها بالمعلومات التي تتعلق بطرق الدفع التي ستستخدم في شراء منتجاتنا. يمكن للمستخدم توفير معلوماته من أجل نشرها وعرضها على مواقع أخرى (مثل المنتديات والمقالات والرسائل) أو نقلها لمستخدمين آخرين للموقع من خلال استخدام خاصية المشاركة (التحصيل ومساهمات المستخدم)، والتي تتم على مسؤولية المستخدم الشخصية. لا تستطيع منصة راسخ التعليمية التحكم بتصرفات وأفعال المستخدمين الآخرين للموقع الذين يقوم المستخدم بمشاركة معلوماته ومساهماته معهم. تكون بعض المعلومات التي يمكن للموقع طلبها من المستخدم أساسية أو طوعية بناءًا على طريقة استخدام المنتفع للموقع. لا يسمح للمستخدم بالمشاركة في أي نشاطات تطلب بعض المعلومات الأساسية، وذلك في حالة عدم توفير المنتفع من الخدمة لها.</p>
                                                                            <p>يمكن لمنصة راسخ التعليمية جمع المعلومات الشخصية الخاصة ببروتوكول الإنترنت الخاص بالمستخدم، وذلك للتعرف على المشاكل التي يمكن مواجهتها أثناء استخدام الموقع ومنتجاتنا، وأيضا لإدارة خدمتنا جيدًا وجمع المعلومات المتطلبة لتحسين الخدمة.</p>
                                                                            <p>تقوم منصة راسخ التعليمية فقط بجمع المعلومات الشخصية الضرورية للمعرف للاشتراك في النشاطات على موقعنا الإلكتروني.</p>
                                                                            <p> </p>
                                                                            <p>ب. معلومات المعرف غير الشخصية:</p>
                                                                            <p>يمكن لمنصة راسخ التعليمية أو أحد شركائها جمع بعض المعلومات غير الشخصية والتي لا تعرف عن هوية شخص محدد، مثل المعلومات المتعلقة بأدوات المستخدم ونشاطات التصفح والمصادر التي يقوم المنتفع باستخدامها من خلال موقعنا، بالإضافة أيضًا إلى نوع نظام التشغيل والمتصفح الذي يستخدمه المنتفع. تقوم شركات الإعلانات الخاصة بنا بتزويدنا بملخصات وتقارير ليست شخصية عن عدد الإعلانات التي تم عرضها والضغط عليها على موقعنا، حيث أن تلك المعلومات التي تجمعها منصة راسخ التعليمية هي معلومات إحصائية في طبيعتها، تساعد في تقديم خدمة أفضل لمستخدمي الموقع، من خلال تعديل الخدمة المقدمة بناءً على اقتراحات المستخدم وتسريع أنماط الاستخدام والبحث.</p>
                                                                            <p> </p>
                                                                            <p>ج. المعلومات الخاصة بجهاز المستخدم:</p>
                                                                            <p>تقوم منصة راسخ التعليمية بجمع معلومات جهاز المستخدم ونظام التشغيل عند استخدام خدماتنا، حيث تمكننا من معرفة النسخة المثالية للمنتج الذي نزوده للمستخدم. لا تطلب منصة راسخ التعليمية من المستخدم السماح لها بمتابعة موقعه أو الدخول لهاتفه الخاص في أي وقت خلال استخدامه للموقع والانتفاع من خدمتنا التي نقدمها.</p>
                                                                            <p> </p>
                                                                            <p> </p>
                                                                            <p>2) موقع تخزين معلومات المستخدم:</p>
                                                                            <p>تقوم منصة راسخ التعليمية بنقل وتخزين معلومات وبيانات المستخدم على أي خادم ملفات خاص بها، وستتخذ جميع النقاط والطرق الضرورية واللازمة لضمان وحماية معلومات المستخدم الشخصية بناءً على هذه الاتفاقية.</p>
                                                                            <p> </p>
                                                                            <p>3) كيفية استخدام الموقع لمعلومات المنتفع الشخصية:</p>
                                                                            <p>تقوم منصة راسخ التعليمية باستخدام المعلومات الشخصية للمنتفع لديها من أجل ما يلي:</p>
                                                                            <ul>
                                                                                <li>ضمان وصول الخدمة للمستخدم بأفضل الطرق له ولجهازه الذي يستخدم خدمتنا من خلاله إن كان حاسوبًا أو هاتفًا ذكيًا.</li>
                                                                                <li>توفير المعلومات والخدمات والمنتجات التي يطلبها المستخدم من شركتنا أو التي تعتقد الشركة بأنها ستثير اهتمام المنتفع، والتي قام بالموافقة على أن تقوم الشركة بالتواصل معه بشأنها.</li>
                                                                                <li>تنفيذ واجباتنا الناشئة عن العقود المبرمة بين المستخدم وشركتنا، ومن ضمنها إعداد الفواتير والتحصيل.</li>
                                                                                <li>نقل معلومات المستخدم الخاصة بالدفع في حالة استخدام بطاقات الصراف الآلي لشركات مناسبة وموثوقة.</li>
                                                                                <li>السماح للمستخدم بالانخراط في أي نشاطات موجودة في خدمتنا عندما يشاء.</li>
                                                                                <li>تنويه المستخدم بأي تغييرات تحدث على الخدمة.</li>
                                                                                <li>بأي طريقة أخرى نذكرها عند توفير المستخدم لمعلوماته الشخصية.</li>
                                                                            </ul>
                                                                            <p> </p>
                                                                            <p>4) الإفصاح عن معلومات المستخدم الشخصية:</p>
                                                                            <p>تضمن منصة راسخ التعليمية للمستخدم أن جميع المعلومات الشخصية به لدى الأطراف الأخرى تستخدم بالطرق التي تصفها هذه الاتفاقية، حيث أننا لا نقوم ببيع أو تأجير أو الافصاح عن معلومات المستخدم الشخصية لأحد إلا تلك المذكورة فيما يلي:</p>
                                                                            <p>أ. تقوم منصة راسخ التعليمية بتقديم بعض المعلومات لبعض مزودي الخدمة والأطراف الأخرى من خلال اتفاقيات موثقة بعقود قانونية، حيث تقوم منصة راسخ التعليمية ومزودو الخدمة الخاصة بها وشركائها باستخدام معلومات المنتفع الشخصية لإدارة موقعنا وتقديم خدماتنا، مثل تقديم بطاقة الصراف الآلي للبنك الخاص بالمستخدم من أجل تأكيد عمليات الدفع لمنتجاتنا وخدماتنا التي يطلبها المستخدم، أو توفير عنوان المستخدم لشركة التوصيل من أجل إيصال المنتج الذي تم شرائه من قبل المستخدم.</p>
                                                                            <p>ب. ستقوم منصة راسخ التعليمية بالإفصاح عن المعلومات الشخصية للمنتفع في الظروف التالية:</p>
                                                                            <ul>
                                                                                <li>في حالة طلبها من قبل قوات الأمن أو السلطات القضائية أو الشركات التابعة للتحقيقات الأمنية.</li>
                                                                                <li>في حالة وجوب أو إيجاد دليل لدى الشركة على تقديم هذه المعلومات الشخصية للجهات الأمنية أو الإجراءات القانونية.</li>
                                                                                <li>للدفاع عن حقوقنا أو حقوق المستخدم.</li>
                                                                                <li>في حالة وجوب الافصاح عن المعلومات من أجل إجراءات مهنية إلزامية.</li>
                                                                                <li>لطرف ثالث في حالة موافقة المستخدم على ذلك.</li>
                                                                                <li>في حالة وجوب الإفصاح ومشاركة معلومات المستخدم الشخصية من أجل تدعيم وتطبيق أي اتفاقية بين المستخدم ومنصة راسخ التعليمية.</li>
                                                                            </ul>
                                                                            <p>تتضمن الاتفاقية أيضًا عملية تبادل المعلومات مع شركات أخرى بهدف الحماية من الاحتيال، وتقليل الخطورة على عملية استخدام البطاقات الإلكترونية.</p>
                                                                            <p>ج. تحتفظ منصة راسخ التعليمية بحق نقل المعلومات الشخصية المعرفة وغير المعرفة لشركة أخرى في حالة تم بيع بعض أسهم الشركة أو الشركة ككل لتلك الجهة أو المؤسسة.</p>
                                                                            <p>د. قد تقوم منصة راسخ التعليمية بتقديم بعض المعلومات غير المعرفة عن مستخدميها مثل عمليات الشراء والتصفح وأي معلومات متعلقة بالموقع لشركات أخرى تعنى بالإعلانات.</p>
                                                                            <p>في حالة وجود أي استفسارات حول خصوصيات الاستخدام لدينا، يرجى التواصل مباشرة على البريد الإلكتروني <a href="mailto:admin@rasekhpal.com">admin@rasekhpal.com</a> .</p>
                                                                            <p> </p>
                                                                            <p>5) تحديث وتصحيح وإلغاء المعلومات الشخصية للمستخدم:</p>
                                                                            <p>يمكن للمستخدم الوصول أو طلب حذف معلوماته الشخصية أو تعديلها على حسابه من خلال التواصل معنا على البريد الإلكتروني <a href="mailto:admin@rasekhpal.com">admin@rasekhpal.com</a> .</p>
                                                                            <p>في بعض الحالات لا يمكن حذف معلومات المستخدم الشخصية كاملة بسبب وجود النسخ الاحتياطية.</p>
                                                                            <p> </p>
                                                                            <p>6) المعلومات المتعلقة بالبيانات التي يتم جمعها من خلال خادم منصة راسخ التعليمية الإلكتروني:</p>
                                                                            <p>يقوم منصة راسخ التعليمية بجمع المعلومات الشخصية للمستخدمين في بعض الحالات بناء على طلبهم مثل (شركة تقوم بالاشتراك في الخدمات من أجل استخدامها من قبل موظفي الشركة)، حيث في مثل هذه الحالة يصبح منصة راسخ التعليمية محللا للمعلومات وليس له أي علاقة مباشرة بالعملاء التي يقوم بتحليل معلوماتهم الشخصية المعرفة، وفي حالة رغبة الأشخاص في الوصول وتعديل أو حذف تلك المعلومات يتوجب عليهم التواصل مع عميل الشركة. ستقوم منصة راسخ التعليمية بمعالجة طلبات العملاء خلال ثلاثين يوما من طلبهم، في حالة طلب إلغاء معلوماتهم الشخصية.</p>
                                                                            <p>يقوم منصة راسخ التعليمية بالاحتفاظ المعلومات الشخصية المعرفة التي تقوم منصة راسخ التعليمية بمعالجتها نيابة عن عملاءها بناء على المدة التي نحتاجها من أجل تقديم خدماتنا لعملاءنا، ولنا حق استخدام تلك المعلومات في المطالبة بحقوقنا القانونية وحل النزاعات منصة راسخ التعليميةعيم اتفاقياتنا.</p>
                                                                            <p> </p>
                                                                            <p>7) أمن وحماية المعلومات الشخصية للمستخدم:</p>
                                                                            <p>تقوم منصة راسخ التعليمية بتخزين كافة المعلومات الشخصية التي يزودنا بها عملاءنا على خوادم ذات حماية عالية، وأي عمليات دفع إلكترونية ستكون مشفرة باستخدام تكنولوجيا آمنة تدعى (SSL).</p>
                                                                            <p>من أجل القيام بعمليات دفع إلكترونية آمنة، يتوجب على العميل استخدام متصفح يدعم تكنولوجيا (SSL) من حماية سرية معلوماته الشخصية وبطاقة الدفع الإلكترونية الخاصة به خلال إجراء العملية على الشبكة العنكبوتية.</p>
                                                                            <p> </p>
                                                                            <p>يستطيع عميلنا الوصول لحسابه الشخصي من خلال اسم مستخدم وكلمة سر تكون مشفرة من اختياره، وتقوم منصة راسخ التعليمية بحث العميل على عدم مشاركة كلمة السر الخاصة به مع أحد، وأن يقوم بتغير كلمة السر الخاصة به بشكل دوري باستخدام الحروف والأرقام وأن يقوم باستخدام متصفح آمن. لا يمكن أن يقوم العميل بتحميل المسؤولية لمنصة راسخ التعليمية عن أي اختراقات أمنية تحدث بسبب إهمال المنتفع في حماية اسم المستخدم وكلمة السر الخاصتين به، ويتوجب عليه دائما تسجيل الخروج من الموقع بعد الانتهاء في حالة مشاركته لجهازه مع شخص آخر، وذلك من أجل حماية معلوماته الشخصية.</p>
                                                                            <p> </p>
                                                                            <p>الرجاء التواصل معنا في حالة حدوث أي اختراقات أمنية تعنى بكلمة السر واسم المستخدم من أجل المساعدة على الأرقام التالية:</p>
                                                                            <ul>
                                                                                <li>00972593552240</li>
                                                                            </ul>
                                                                            <p>أو مراسلتنا على البريد <a href="mailto:admin@rasekhpal.com">admin@rasekhpal.com</a> .</p>
                                                                            <p> </p>
                                                                            <p>بسبب عدم وجود ضمان كامل لعملية نقل المعلومات على الشبكة العنكبوتية أو أي شبكة لاسلكية أخرى، يعترف العميل أثناء محاولتنا حماية معلوماته الشخصية بشتى الطرق المتاحة من قبلنا بما يلي:</p>
                                                                            <p>أ. أن هنالك العديد من الحدود الأمنية والشخصية على الشبكة العنكبوتية الخارجة عن مدى سيطرتنا.</p>
                                                                            <p>ب. أن أمن وسلامة المعلومات الشخصية والبيانات المتبادلة بين العميل وشركتنا من خلال الموقع لا يمكن ضمانها كاملة، وليس لنا أن نتحمل مسؤولية العبث أو ضياع تلك المعلومات من المستخدم أو أطراف أخرى.</p>
                                                                            <p>تقوم الشركة بتبليغ المستخدم بأسرع وقت ممكن في حالة إعتقاد الشركة بأن معلوماتك الشخصية التي بحوزتنا تم اختراقها، حيث سنقوم بتبليغ العميل من خلال البريد الإلكتروني بناءًا على الموافقة المسبقة منه لاستخدام بريده في حالة حدوث هذا الأمر. إذا كان العميل يرغب في أن تتواصل شركتنا معه باستخدام طرق أخرى، يرجى إرسال رسالة إلى بريدنا الإلكتروني <u>admin@rasekhpal.com</u>، وإرفاق معلومات التواصل الخاصة بالعميل داخله.</p>
                                                                            <p> </p>
                                                                            <p>8) ملفات تعريف الارتباط:</p>
                                                                            <p>يمكن لموقعنا استخدام ملفات تعريف الارتباط وتكنولوجيا أخرى عندما يقوم المستخدم بتصفح موقعنا، وذلك من أجل تسهيل عملية الاستفادة واستخدام خدماتنا.</p>
                                                                            <p>ما هي ملفات تعريف الارتباط؟</p>
                                                                            <p>ملفات تعريف الارتباط هي ملفات نصية صغيرة يقوم الموقع بتخزينها على جهاز المستخدم أو الهاتف الذكي (في حالة استخدام متصفح الهاتف لها) من أجل أن نتعرف على اسم المستخدم الخاص بك لاحقا.</p>
                                                                            <p>تسهل ملفات تعريف الارتباط على المتصفح عملية استخدام الموقع، وتتيح للمواقع الإلكترونية العمل بشكل أسهل وسلس، وتحتفظ بوضع تسجيل دخول المستخدم للمواقع، حيث تتيح له عدم إدخال بياناته في كل مرة.</p>
                                                                            <p>إن هذه الاتفاقية لا تشمل أي استخدام لملفات تعريف الارتباط من قبل شركائنا وشركات الخدمات ومزودي الخدمة.</p>
                                                                            <p>يمكن للمستخدم إبطال أو حذف جميع أنواع ملفات تعريف الارتباط من خلال الدخول إلى خصائص المتصفح الذي يستخدمه.</p>
                                                                            <p>الرجاء زيارة موقع <a href="http://www.allaboutcookies.org/">www.allaboutcookies.org</a> من أجل أي معلومات تتعلق بملفات تعريف الارتباط.</p>
                                                                            <p> </p>
                                                                            <p>10) الروابط الخاصة بمواقع أخرى والإعلانات على منصة راسخ التعليمية:</p>
                                                                            <p>كما تم مناقشته من خلال هذه الاتفاقية، تشير هذه الوثيقة فقط لشروط استخدام والإفصاح عن المعلومات التي تقوم شركتنا بجمعها من العميل. يمكن لموقعنا أن يحتوي على روابط خاصة تعود لشركات ومواقع إلكترونية أخرى، يمكن لها جمع البيانات والإفصاح عنها بطريقة تختلف عن موقعنا. لا تتحمل منصة راسخ التعليمية مسؤولية جمع واستخدام المعلومات من تلك الأطراف، ونرفض تحميلنا مسؤولية جمع واستخدام تلك المعلومات أو الإفصاح عنها.</p>
                                                                            <p> </p>
                                                                            <p>11) التحديثات الحاصلة على اتفاقية خصوصية المستخدم:</p>
                                                                            <p>في حالة توفر تحديثات جديدة على اتفاقية خصوصية المستخدم، سنقوم بتوفيرها على هذه الصفحة (ستقوم الشركة بوضع منشور خاص على الصفحات الرسمية الخاصة بمواقعنا). وقد تقوم الشركة بتبليغ عملائها عن طريق البريد الإلكتروني الرئيسي الذي قاموا بتزويده لنا في حالة وجود تحديثات على طريقة معاملة بيانات المستخدمين.</p>
                                                                            <p> </p>
                                                                            <p>12) المنتديات وغرف المحادثة ورسائل الموقع:</p>
                                                                            <p>في حالة قيام المستخدم بالإفصاح عن أي معلومات خاصة معرفة به في المنتديات وغرف المحادثة ورسائل الموقع المتاحة على المواقع، يتوجب عليه معرفة أن تلك البيانات يمكن أن تجمع وتستخدم من قبل أطراف أخرى، ويمكن أن ينتج عنها رسائل غير مرغوب بها من تلك الأطراف، إذ أن المستخدم هو المسئول عن أية نشاطات يقوم بها على المنتديات وغرف المحادثة ورسائل الموقع وغيرها. الرجاء من العميل العزيز أخذ الحيطة والحذر عند تصفح الشبكة العنكبوتية.</p>
                                                                            <p> </p>
                                                                            <p>13) كيفية التواصل مع الموقع من أجل الاستفسارات؟</p>
                                                                            <p>في حالة وجود أسئلة حول اتفاقية خصوصية المستخدم أو طرق تعامل المستخدم مع موقعنا، يرجى إرسال رسالة لنا بعنوان (الرجاء التواصل معنا) على البريد الإلكتروني <a href="mailto:admin@rasekhpal.com">admin@rasekhpal.com</a>.</p>
                                                                        </div>
                                                                    </div>
                                                                </div>
                                                            </div>
                                                        </div>
                                                    </div>
                                                </div>
                                            </div>
                                        </section>
                                    </div>
                                </div>
                            </div>
                            <span class="cp-load-after-post"></span>
                        </div><!-- .entry-content -->


                    </article>

                </main><!-- #main -->
            </div><!-- #primary -->




        </div><!-- .bb-grid -->
    </div><!-- .container -->
</div><!-- #content -->
@endsection
